tap 'homebrew/cask'
tap 'thoughtbot/formulae'

brew 'asdf'
brew 'coreutils'
brew 'ctags'
brew 'fzf'
brew 'gh'
brew 'git'
brew 'macvim'
brew 'the_silver_searcher'
brew 'gitsh'
brew 'rcm'
brew 'tmux'
brew 'zsh'

cask 'google-chrome'
cask 'insomnia'
cask 'spotify'
